{
  "471": "ark",
  "861": "who",
  "762": "icens",
  "695": "agreement ",
  "733": "ans",
  "245": "UNKNOWN",
  "315": "ag",
  "176": "UNKNOWN",
  "538": "\nthe ",
  "367": "su",
  "625": "Project Gutenberg™ electronic work",
  "840": "copies of ",
  "252": "UNKNOWN",
  "728": "do not ",
  "481": "s. ",
  "748": "\nand ",
  "429": "ver",
  "371": "electron",
  "719": "oyalt",
  "327": "Project Gutenberg™",
  "698": "ach",
  "537": " a ",
  "20": "\u0014",
  "478": ". If",
  "738": "son",
  "124": "|",
  "577": "1.F.",
  "106": "j",
  "532": "that ",
  "525": "trademark",
  "103": "g",
  "338": "ent",
  "825": "sing ",
  "424": "it ",
  "972": "CT GUTENBER",
  "983": "of this",
  "499": "use ",
  "920": "fer",
  "681": "requir",
  "178": "UNKNOWN",
  "490": "hav",
  "388": "distribu",
  "753": "olunt",
  "599": "oll",
  "556": "have ",
  "248": "UNKNOWN",
  "313": "el",
  "468": "copyright ",
  "3": "\u0003",
  "896": ", or ",
  "622": "www.gutenberg",
  "511": "”",
  "206": "UNKNOWN",
  "758": "charge ",
  "38": "&",
  "39": "'",
  "78": "N",
  "880": "heck",
  "433": "our ",
  "912": "ould ",
  "720": "ir ",
  "438": ". . .",
  "82": "R",
  "96": "`",
  "966": "\nor ",
  "745": "To",
  "427": "1.E.",
  "42": "*",
  "641": "over",
  "694": "ew ",
  "653": "Project\nGutenberg™ ",
  "372": "electronic",
  "22": "\u0016",
  "656": "terms of this ",
  "990": ", you must ",
  "814": "s to the ",
  "737": "spl",
  "377": "bl",
  "209": "UNKNOWN",
  "453": "terms ",
  "8": "\b",
  "347": "ot ",
  "786": "ail",
  "444": "e t",
  "485": "compl",
  "121": "y",
  "877": "iance ",
  "845": "link",
  "299": "is ",
  "594": "ess ",
  "227": "UNKNOWN",
  "264": "d ",
  "965": " any",
  "746": "ON",
  "297": "work",
  "638": "e the ",
  "939": "ement ",
  "293": "Pro",
  "237": "UNKNOWN",
  "773": "iated ",
  "970": "GUTENBER",
  "815": "sur",
  "633": ", you ",
  "312": "ted ",
  "182": "UNKNOWN",
  "15": "\u000f",
  "935": "oth ",
  "287": "berg",
  "841": ". You may ",
  "28": "\u001c",
  "333": "pro",
  "430": "law",
  "281": "ten",
  "380": "con",
  "158": "UNKNOWN",
  "777": "display",
  "194": "UNKNOWN",
  "808": "country",
  "141": "UNKNOWN",
  "361": "com",
  "744": "countr",
  "712": "OU",
  "405": "by ",
  "323": "iv",
  "152": "UNKNOWN",
  "369": "ibu",
  "172": "UNKNOWN",
  "217": "UNKNOWN",
  "177": "UNKNOWN",
  "280": "or ",
  "767": "ement",
  "168": "UNKNOWN",
  "620": "www.",
  "366": "st ",
  "987": "and\n",
  "734": "t t",
  "85": "U",
  "969": "GUTENBE",
  "354": "copy",
  "223": "UNKNOWN",
  "472": "anc",
  "59": ";",
  "606": "shall ",
  "73": "I",
  "65": "A",
  "592": "ission",
  "416": "der",
  "133": "UNKNOWN",
  "302": "Project ",
  "207": "UNKNOWN",
  "95": "_",
  "688": "under",
  "87": "W",
  "448": "tion ",
  "911": "ing\n",
  "769": "ic ",
  "895": "CT ",
  "437": "ated ",
  "678": "and",
  "432": "ph",
  "220": "UNKNOWN",
  "251": "UNKNOWN",
  "138": "UNKNOWN",
  "547": "LI",
  "566": " OF ",
  "826": "ree ",
  "509": "OF ",
  "125": "}",
  "301": "a ",
  "771": "most ",
  "240": "UNKNOWN",
  "680": "es,",
  "317": "™",
  "722": "ountr",
  "99": "c",
  "707": "copies ",
  "697": "ally",
  "628": "s and ",
  "451": "ies ",
  "993": "ase “",
  "309": "with",
  "500": "por",
  "311": "es ",
  "2": "\u0002",
  "473": "ting ",
  "493": "ary ",
  "330": "ay",
  "72": "H",
  "84": "T",
  "325": ".\n\n",
  "501": "RE",
  "542": "ting",
  "527": " the\n",
  "153": "UNKNOWN",
  "389": "electronic work",
  "425": "from",
  "650": "S. ",
  "662": "off",
  "940": "\n\n\n",
  "601": "will",
  "643": "eopl",
  "687": "or\n",
  "899": " wh",
  "19": "\u0013",
  "519": "Project\nGutenberg",
  "549": "full",
  "336": "UNKNOWN",
  "522": "paragra",
  "363": "per",
  "778": "ciated ",
  "234": "UNKNOWN",
  "183": "UNKNOWN",
  "235": "UNKNOWN",
  "755": "ax ",
  "704": "pies ",
  "378": "ation ",
  "994": "www.gutenberg.org/",
  "789": "G ",
  "540": "ou ",
  "487": "which",
  "959": "dam",
  "449": "we ",
  "569": "other",
  "565": "efu",
  "818": "e\n  ",
  "442": "ear",
  "576": " of the ",
  "582": "agreement",
  "937": "comm",
  "113": "q",
  "902": "such ",
  "859": " this agreement",
  "340": "of the ",
  "627": " that ",
  "803": "effor",
  "768": "ation of ",
  "603": "dition",
  "440": "ay ",
  "303": "Project Gutenberg",
  "375": "istr",
  "171": "UNKNOWN",
  "673": " in",
  "586": "en ",
  "661": ". The ",
  "801": "fir",
  "873": "tor",
  "604": "your ",
  "24": "\u0018",
  "632": "AR",
  "740": "ied ",
  "137": "UNKNOWN",
  "9": "\t",
  "399": "for ",
  "714": " with ",
  "696": "distributing ",
  "69": "E",
  "238": "UNKNOWN",
  "247": "UNKNOWN",
  "593": "ish",
  "495": "may ",
  "849": "1.F.3",
  "651": "ED",
  "175": "UNKNOWN",
  "51": "3",
  "747": "0 ",
  "128": "UNKNOWN",
  "488": "of this ",
  "215": "UNKNOWN",
  "822": "out",
  "428": "s of ",
  "654": "which ",
  "198": "UNKNOWN",
  "671": ", and ",
  "545": "You ",
  "838": "ely ",
  "314": "the ",
  "23": "\u0017",
  "664": "ose ",
  "552": "ssion",
  "677": "for the ",
  "510": "ful",
  "782": "cated ",
  "395": "aw",
  "876": "less ",
  "760": "Literary Archive Foundation",
  "439": "The ",
  "130": "UNKNOWN",
  "667": "fee ",
  "743": "es. ",
  "480": "Project\n",
  "97": "a",
  "572": "end",
  "135": "UNKNOWN",
  "802": "ffor",
  "161": "UNKNOWN",
  "348": " or ",
  "512": "“",
  "0": "\u0000",
  "37": "%",
  "883": "edition",
  "460": "pre",
  "257": "th",
  "958": "efor",
  "850": "access to ",
  "46": ".",
  "441": "ook",
  "191": "UNKNOWN",
  "717": "duc",
  "503": "incl",
  "505": "includ",
  "925": "ITED ",
  "852": "egi",
  "222": "UNKNOWN",
  "926": "GU",
  "927": "20",
  "999": "Literary Archive Foundation ",
  "292": "wor",
  "457": "inc",
  "796": "right",
  "283": "ber",
  "456": "icen",
  "105": "i",
  "246": "UNKNOWN",
  "450": "sion",
  "772": "isplay",
  "930": "public ",
  "736": "wr",
  "189": "UNKNOWN",
  "617": "efun",
  "164": "UNKNOWN",
  "147": "UNKNOWN",
  "884": "e. . .",
  "43": "+",
  "988": "terms of this agreement",
  "921": "eth",
  "867": "eck",
  "357": " you ",
  "359": "any ",
  "775": "ever",
  "957": "ease ",
  "833": "cept ",
  "436": "don",
  "868": "on the ",
  "239": "UNKNOWN",
  "639": "tain ",
  "465": "eB",
  "573": "org",
  "975": "PROJECT GUTENBER",
  "479": "Project",
  "263": "on",
  "558": "from ",
  "710": "Section ",
  "119": "w",
  "328": "s,",
  "830": "lim",
  "854": "copyright law",
  "692": "about ",
  "68": "D",
  "382": "sh",
  "713": "AG",
  "192": "UNKNOWN",
  "268": "ec",
  "397": "agre",
  "613": "lar",
  "823": "of th",
  "863": "prom",
  "571": "work ",
  "856": "Project Gutenberg™ License ",
  "216": "UNKNOWN",
  "513": "o the ",
  "847": "received ",
  "57": "9",
  "115": "s",
  "546": "R ",
  "660": "works ",
  "151": "UNKNOWN",
  "766": "ili",
  "273": "ion",
  "196": "UNKNOWN",
  "583": "Foundation ",
  "963": "ating",
  "864": "ed t",
  "76": "L",
  "908": "compu",
  "184": "UNKNOWN",
  "962": "bel",
  "637": "without ",
  "914": "erv",
  "218": "UNKNOWN",
  "50": "2",
  "269": "of",
  "365": "ent ",
  "669": "TI",
  "326": "any",
  "806": "RI",
  "853": "publ",
  "875": "mak",
  "415": "right ",
  "75": "K",
  "213": "UNKNOWN",
  "561": "ak",
  "526": "ece",
  "900": "egis",
  "709": "U.S. ",
  "836": "NO",
  "989": "Project\nGutenberg™ electronic work",
  "675": "pres",
  "452": "e to",
  "541": "to the ",
  "832": "day",
  "408": "s to",
  "605": "ance ",
  "370": "electr",
  "461": "EN",
  "916": "the\n",
  "870": "s are ",
  "996": "individu",
  "31": "\u001f",
  "960": "coll",
  "167": "UNKNOWN",
  "729": "can",
  "270": "ou",
  "706": "mer",
  "578": "Literary ",
  "837": "e\n    ",
  "872": "tim",
  "504": "inclu",
  "62": ">",
  "770": "e has ",
  "104": "h",
  "793": "\nof ",
  "642": "opl",
  "262": "in",
  "888": "check",
  "477": " in ",
  "384": "distr",
  "300": "em",
  "195": "UNKNOWN",
  "774": "ept ",
  "483": "T ",
  "373": "s, ",
  "489": "qu",
  "345": " and ",
  "150": "UNKNOWN",
  "417": "term",
  "636": "forth",
  "548": ": ",
  "795": "ED ",
  "307": "ith",
  "431": ". . ",
  "426": "av",
  "496": "ain ",
  "331": "at ",
  "393": "ound",
  "952": "state ",
  "396": "with ",
  "149": "UNKNOWN",
  "715": "such",
  "699": ". You ",
  "612": "must ",
  "995": "comply with ",
  "376": "fu",
  "749": "splay",
  "797": "ely",
  "649": "bout ",
  "588": "ust ",
  "272": "ar",
  "250": "UNKNOWN",
  "409": "ts ",
  "285": "of ",
  "913": "ection",
  "16": "\u0010",
  "824": "tes ",
  "469": "d,",
  "79": "O",
  "360": "er ",
  "14": "\u000e",
  "804": "e-",
  "981": "eplacement ",
  "787": "YOU ",
  "907": "person",
  "174": "UNKNOWN",
  "392": "ir",
  "170": "UNKNOWN",
  "544": "har",
  "595": "AN",
  "810": "ted to",
  "718": "oyal",
  "129": "UNKNOWN",
  "848": "Project Gutenberg™\nelectronic work",
  "398": "Project Gutenberg™ ",
  "228": "UNKNOWN",
  "763": "distribute ",
  "335": " work",
  "585": "of\n",
  "807": "He has ",
  "455": "prov",
  "691": "set ",
  "406": "St",
  "306": "om",
  "134": "UNKNOWN",
  "674": "THE ",
  "846": "ollow",
  "624": "www.gutenberg.org",
  "862": ".\n\n1.E.",
  "941": "or c",
  "230": "UNKNOWN",
  "640": "s.\n\n",
  "260": "er",
  "942": "ari",
  "702": "rem",
  "945": "ens",
  "145": "UNKNOWN",
  "631": "OR ",
  "229": "UNKNOWN",
  "475": "ate ",
  "904": "***",
  "122": "z",
  "799": "new ",
  "721": "ow ",
  "92": "\\",
  "27": "\u001b",
  "676": "plac",
  "89": "Y",
  "411": "Stat",
  "686": "ener",
  "276": "ed ",
  "434": "out ",
  "931": "people ",
  "188": "UNKNOWN",
  "821": "al\n",
  "112": "p",
  "670": "License ",
  "834": "ates ",
  "658": "’",
  "652": "Project\nGutenberg™",
  "224": "UNKNOWN",
  "355": "al ",
  "991": "ARR",
  "351": "not ",
  "693": "set forth",
  "185": "UNKNOWN",
  "528": " the",
  "554": "ition",
  "364": "elec",
  "809": "t to ",
  "49": "1",
  "193": "UNKNOWN",
  "400": "an ",
  "742": "hol",
  "67": "C",
  "607": "perm",
  "90": "Z",
  "255": "UNKNOWN",
  "190": "UNKNOWN",
  "701": "the",
  "886": "edium",
  "278": "ing",
  "953": "man",
  "683": "including ",
  "385": "all ",
  "169": "UNKNOWN",
  "961": "both ",
  "783": "ocated ",
  "225": "UNKNOWN",
  "266": "en",
  "591": "ment",
  "253": "UNKNOWN",
  "784": "located ",
  "812": "overn",
  "819": "e\n   ",
  "467": "United Stat",
  "486": "ill",
  "1": "\u0001",
  "973": "PROJ",
  "560": "ost ",
  "550": "other ",
  "805": "cer",
  "974": "PROJE",
  "843": "’s ",
  "123": "{",
  "992": "ARRAN",
  "968": "GUTEN",
  "559": "ect",
  "420": "ited ",
  "316": "UNKNOWN",
  "320": "you ",
  "66": "B",
  "928": "help",
  "13": "\r",
  "555": "du",
  "160": "UNKNOWN",
  "570": "your",
  "889": "aid ",
  "374": "Th",
  "938": "igin",
  "142": "UNKNOWN",
  "647": "requ",
  "564": "e to ",
  "655": ". If you ",
  "131": "UNKNOWN",
  "254": "UNKNOWN",
  "53": "5",
  "319": "ac",
  "117": "u",
  "265": " th",
  "666": "its ",
  "114": "r",
  "332": "ol",
  "140": "UNKNOWN",
  "466": "eBook",
  "724": "ing the ",
  "644": "ax",
  "518": "demark",
  "998": "solic",
  "842": "protected by ",
  "735": "t to",
  "871": "tax ",
  "618": "comply",
  "110": "n",
  "608": "own",
  "93": "]",
  "971": "ividu",
  "587": "s in ",
  "878": "iu",
  "435": "ok",
  "602": "o not ",
  "498": "Foundation",
  "679": "nder",
  "529": "ss ",
  "233": "UNKNOWN",
  "887": "medium",
  "116": "t",
  "356": " of ",
  "929": "computer",
  "344": "oun",
  "275": "tion",
  "162": "UNKNOWN",
  "203": "UNKNOWN",
  "368": "are ",
  "711": "ST",
  "55": "7",
  "249": "UNKNOWN",
  "154": "UNKNOWN",
  "71": "G",
  "346": "ow",
  "267": "an",
  "17": "\u0011",
  "462": "acce",
  "143": "UNKNOWN",
  "30": "\u001e",
  "629": "has ",
  "776": "estr",
  "180": "UNKNOWN",
  "109": "m",
  "391": "oth",
  "221": "UNKNOWN",
  "343": "agr",
  "258": "s ",
  "10": "\n",
  "614": "lin",
  "208": "UNKNOWN",
  "212": "UNKNOWN",
  "199": "UNKNOWN",
  "118": "v",
  "982": "of thi",
  "723": "but ",
  "32": " ",
  "379": "par",
  "394": "as ",
  "690": "tive ",
  "94": "^",
  "567": " not ",
  "339": "str",
  "54": "6",
  "63": "?",
  "515": "Arc",
  "342": "bu",
  "5": "\u0005",
  "759": "permission",
  "61": "=",
  "211": "UNKNOWN",
  "173": "UNKNOWN",
  "197": "UNKNOWN",
  "750": "wri",
  "634": "United States ",
  "446": "abl",
  "800": "ment ",
  "536": "equ",
  "144": "UNKNOWN",
  "600": "ection ",
  "120": "x",
  "52": "4",
  "910": "age ",
  "790": "BE",
  "45": "-",
  "530": "iter",
  "579": "Literary Archive ",
  "12": "\f",
  "980": "e\n        ",
  "108": "l",
  "668": "ed, ",
  "187": "UNKNOWN",
  "761": ". If ",
  "243": "UNKNOWN",
  "259": "t ",
  "232": "UNKNOWN",
  "855": "1.E.1",
  "353": "by",
  "242": "UNKNOWN",
  "88": "X",
  "615": "char",
  "459": "United ",
  "126": "~",
  "98": "b",
  "70": "F",
  "102": "f",
  "497": "s to ",
  "516": "Arch",
  "277": "al",
  "954": "fect",
  "894": "PRO",
  "33": "!",
  "36": "$",
  "589": "sol",
  "41": ")",
  "596": "THE",
  "318": "pl",
  "159": "UNKNOWN",
  "539": "d, ",
  "401": "e,",
  "535": "acces",
  "757": "efund ",
  "553": "pt ",
  "984": "0 day",
  "874": "sec",
  "458": "provi",
  "905": "cons",
  "412": ". I",
  "976": "check the ",
  "520": "donation",
  "933": " their ",
  "201": "UNKNOWN",
  "730": "provide ",
  "165": "UNKNOWN",
  "598": "by the ",
  "445": "ww",
  "985": "ally ",
  "349": "py",
  "381": "te ",
  "271": " the ",
  "946": " them",
  "597": "able ",
  "922": "ative ",
  "284": "and ",
  "26": "\u001a",
  "322": "ter",
  "324": "e\n",
  "726": "ong",
  "166": "UNKNOWN",
  "932": "taining ",
  "86": "V",
  "817": "e\n ",
  "794": "ilit",
  "752": "olun",
  "682": "protec",
  "792": " with",
  "936": "sub",
  "964": " NO",
  "623": "www.gutenberg.",
  "626": "ing,",
  "34": "\"",
  "204": "UNKNOWN",
  "646": "us ",
  "6": "\u0006",
  "610": "ind",
  "923": "We ",
  "967": "GUT",
  "443": "e, ",
  "256": "e ",
  "305": "ing ",
  "156": "UNKNOWN",
  "362": "ive ",
  "514": "ew",
  "329": "all",
  "764": "suppor",
  "725": "one ",
  "139": "UNKNOWN",
  "508": "eg",
  "609": "on ",
  "100": "d",
  "474": "ee ",
  "950": "tates ",
  "4": "\u0004",
  "986": "requirement",
  "948": "them",
  "286": "\n\n",
  "352": " this ",
  "524": "tra",
  "288": "tenberg",
  "294": "Projec",
  "157": "UNKNOWN",
  "482": "dem",
  "261": "or",
  "557": "can ",
  "290": "Pr",
  "580": "paragraph ",
  "616": "**",
  "881": "follow",
  "754": "olunte",
  "956": "epend",
  "727": "ial ",
  "91": "[",
  "892": "laim",
  "74": "J",
  "422": "in the ",
  "765": "perform",
  "944": "ough",
  "484": "provid",
  "186": "UNKNOWN",
  "820": "ted by ",
  "403": "s t",
  "226": "UNKNOWN",
  "492": "F ",
  "210": "UNKNOWN",
  "341": "il",
  "101": "e",
  "407": "Sta",
  "447": "TH",
  "295": "Gutenberg",
  "358": "igh",
  "672": ", the ",
  "80": "P",
  "739": "pay",
  "454": "agreem",
  "60": "<",
  "282": "tr",
  "40": "(",
  "148": "UNKNOWN",
  "551": "a r",
  "829": "pec",
  "780": "sociated ",
  "334": "ig",
  "703": "peopl",
  "179": "UNKNOWN",
  "274": ". ",
  "77": "M",
  "29": "\u001d",
  "494": "with the ",
  "25": "\u0019",
  "387": "be ",
  "44": ",",
  "418": "acc",
  "785": "associated ",
  "934": "exp",
  "47": "/",
  "291": "jec",
  "241": "UNKNOWN",
  "155": "UNKNOWN",
  "741": "id ",
  "521": "paragr",
  "816": "enti",
  "909": "ivi",
  "751": "OU ",
  "903": "offic",
  "890": "paid ",
  "684": "suc",
  "48": "0",
  "979": "e\n       ",
  "132": "UNKNOWN",
  "781": "ssociated ",
  "337": "wh",
  "857": "agree to ",
  "533": "sed ",
  "21": "\u0015",
  "202": "UNKNOWN",
  "231": "UNKNOWN",
  "700": "enc",
  "470": "Project Gutenberg ",
  "236": "UNKNOWN",
  "543": "oy",
  "219": "UNKNOWN",
  "402": "our",
  "831": "eplac",
  "298": "pr",
  "491": "am",
  "665": "ld ",
  "635": "where ",
  "7": "\u0007",
  "716": "will ",
  "860": " this work",
  "851": " these ",
  "648": "es, ",
  "181": "UNKNOWN",
  "563": "1.F",
  "421": "ary",
  "844": "formation about ",
  "977": "e\n     ",
  "507": "pu",
  "869": "one",
  "791": ":\n\n",
  "568": "full ",
  "779": "ociated ",
  "835": "RO",
  "611": "tic",
  "619": "www",
  "310": "for",
  "476": "ain",
  "788": "TY",
  "621": "www.g",
  "955": "fin",
  "997": "ANY",
  "296": "ation",
  "321": "se ",
  "214": "UNKNOWN",
  "659": "Project Gutenberg™ work",
  "584": "Project Gutenberg™\n",
  "35": "#",
  "906": "This ",
  "534": " is ",
  "205": "UNKNOWN",
  "858": "distribution",
  "308": "in ",
  "419": "Un",
  "163": "UNKNOWN",
  "64": "@",
  "11": "\u000b",
  "410": "ex",
  "506": "ere ",
  "897": " or\n",
  "891": "aim",
  "947": "onlin",
  "127": "",
  "811": "cannot ",
  "575": "e.\n\n",
  "978": "e\n      ",
  "951": "states ",
  "732": "ted t",
  "590": "rece",
  "827": "ran",
  "708": "U.",
  "404": "Found",
  "414": "1.E",
  "865": "ed to",
  "828": "pend",
  "531": "Liter",
  "562": ".F",
  "200": "UNKNOWN",
  "107": "k",
  "879": "ium",
  "919": "hel",
  "645": "prot",
  "943": "oug",
  "866": ".  ",
  "574": "ge ",
  "915": "t the ",
  "289": "utenberg",
  "244": "UNKNOWN",
  "731": "ived ",
  "949": "ver ",
  "756": "ing, ",
  "882": "free ",
  "386": "im",
  "304": "you",
  "663": "ppor",
  "517": "Archive ",
  "18": "\u0012",
  "146": "UNKNOWN",
  "423": "rom",
  "390": "form",
  "136": "UNKNOWN",
  "898": " You ",
  "685": "olu",
  "279": "ic",
  "81": "Q",
  "630": "ase ",
  "56": "8",
  "917": "tate ",
  "413": ".E",
  "657": "formation ",
  "464": "et ",
  "581": "icense ",
  "918": "tex",
  "798": "ell",
  "813": "” ",
  "689": "tain",
  "83": "S",
  "924": "TED ",
  "839": "olunteer",
  "705": "opies ",
  "350": "opy",
  "463": "ich",
  "523": "paragraph",
  "383": "righ",
  "111": "o",
  "893": "claim",
  "901": "ility",
  "885": "dium",
  "58": ":",
  "502": "Ar"
}